[vo_ep15_pt1_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter... you're on your own. Jack killed Roland, Roland killed Brad. But he didn't want to kill Lilith. The Jack Vault key will take some time to load; You have to find the burial place of the soldiers. All of this information can be stored in one place on Pandora: the Hyperion Data Wall. where to.",Time=0)

[vo_ep15_pt1_01a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This path leads to a lack of information. When we enter we will see where the warriors are..",Time=0)

[vo_ep15_pt1_01b_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The culprit has been identified. Stop accessing the database.",Time=0)

[vo_ep15_pt1_01d_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, Jack doesn't want us to stay. Unfortunately, the only program that integrates the data storage?",Time=0)

[vo_ep15_pt1_01e_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It is paid. This is your opinion. kill. Go to cart.",Time=0)

[vo_ep15_pt1_01f_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's right, it's Eridium Blight. This place for Hyperion was ... well, boring, but good..",Time=0)

[vo_ep15_pt1_02a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack gave me the key to the room, I'll tell you what happened, he saw me first, then kill Jack, and if you can't stop him from stealing fighters, shoot me..",Time=0)

[vo_ep15_pt1_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My friends paved the way for the media center, but they needed more power. You have to steal bombs from them..",Time=0)

[vo_ep15_pt1_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Of course, the enemy of the peacock is the ringed crow. That's why they bother me. We steal their property and kill some of them..",Time=0)

[vo_ep15_pt1_04a_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To get to the place where the Ara Bandits planted the bomb, you must go through Guan's cave. If interested, you should find your own pump?",Time=0)

[vo_ep15_pt1_04b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What wonderful memories! At one point, little Tina shoots a horse, throws grenades at rioters and hits a garbage can. If only you could see their faces, hahaha! By the way, how many people have I killed?.",Time=0)

[vo_ep15_pt2_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Odomo has to charge the Y-94 a few times to get the information pack and find out where the soldiers are. Take the elevator to where they are..",Time=0)

[vo_ep15_pt2_02_echox_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey! Come try the Los Tagos elevator! Give them a candle.!",Time=0)

[vo_ep15_pt2_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, the elevator is not moving. A bad horse is better than the horse itself... Zambobazu! Malta's favorite bird. Do it!",Time=0)

[vo_ep15_pt2_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The projectile flew for a short time. Mortero wouldn't be happy without the Hawks. I'm sure he'll take the elevator down to give you what you deserve. ",Time=0)

[vo_ep15_pt2_05_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This means that when you fly to Zambaza, you will see cracks; just act like nothing happened. I'm better than everyone..",Time=0)

[vo_ep15_pt2_06_echox_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My problem! Paisa is a brave young man here. Take your life and let it eat you!!",Time=0)

[vo_ep15_pt2_06a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When the time comes, you have to hit the jack with your hand. Brick and Mordecai defend the bunker while Jake leads the attackers. But that won't happen if only one doll stays in our room.",Time=0)

[vo_ep15_pt2_07_echox_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shout out and don't look back! Well... Don't worry about me...! I'm coming to kill you!",Time=0)

[vo_ep15_pt2_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think we can take the elevator now. When it wakes up, use Mortero to kill it..",Time=0)

[vo_ep15_pt2_09_echo_mortar]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I love you knitting!!",Time=0)

[vo_ep15_pt2_10_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you are the best in my group.",Time=0)

[vo_ep15_pt3_01_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I asked my son to get a stone, but first I had to pray. Destroy these wild animals.",Time=0)

[vo_ep15_pt3_02_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But don't these guys get tired? You killed this boss. ignorant.",Time=0)

[vo_ep15_pt3_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="cold weather. My son brought it. They need these permissions to access the database.",Time=0)

[vo_ep15_pt3_03a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey guys! I'm Roland! Let's kill Handsome Jack and enter Rice Milk!!",Time=0)

[vo_ep15_pt3_03b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NOT funny. He's completely dead. I removed the ECHO part when I left. I thought Lilith would give me the room key. Will be fine. I think the commander will wake up soon..",Time=0)

[vo_ep15_pt3_03c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You pirates aren't going anywhere..",Time=0)

[vo_ep15_pt3_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My brothers went there!",Time=0)

[vo_ep15_pt3_05_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll take you to Tahoe!!",Time=0)

[vo_ep15_pt3_06_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here comes Tahoe!!",Time=0)

[vo_ep15_pt3_07_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My children are coming.!",Time=0)

[vo_ep15_pt3_07a_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha ha! Look how loud the thunder is!",Time=0)

[vo_ep15_pt3_07b_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done, Dayo! kill people!",Time=0)

[vo_ep15_pt3_07c_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Confirm this! ",Time=0)

[vo_ep15_pt3_07d_live_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To hell with the garbage.!",Time=0)

[vo_ep15_pt3_08_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Select the cell with the value; This is the only detonator that can explode the contents of security information files.",Time=0)

[vo_ep15_pt3_08a_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good job! The fastest and most beautiful way to reach the tourist station is to jump on the east tower..",Time=0)

[vo_ep15_pt3_09_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, quality! You remember the past. Thanks to Adam's offer, our guys opened the database and found out where Jack is hiding Lilith and the soldier. I asked Mordecai to leave the Nexus. ",Time=0)

[vo_ep15_pt3_10_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mordecai's power will help you reach the... bond.",Time=0)

[vo_ep15_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PANDORA... My daughter is dead. He was killed. Good luck buying a hunter. So, I decided not to accept it. Do you know what I will do if you kill these evil murderers before I do? I will regret finding you and taking the money..",Time=0)

[vo_ep15_pt4_02_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My new boyfriend has been beating sawtooth riders for years. After Jack gets a good reward, the brothers send some followers to Jack's room. Make them laugh while you're at it!.",Time=0)

[vo_ep15_pt4_03_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mortero just loves Zambombazo's eagle. If you destroy him, he will be so angry that he will take the elevator down to get revenge on you. ",Time=0)

[vo_ep15_pt4_04_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to clarify something. No more Pandora. It's between you and me. I cannot change what was taken from me. But killing your friends and destroying this flying city is just the beginning.",Time=0)

[vo_ep15_pt4_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry, he thinks all of Roland's training and experience is worthless to me. Ask yourself, if I kill the good sweaty boss of the Purple Theater, what is the price of killing the brain and the drunk??",Time=0)

[vo_ep15_pt4_06_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well... I noticed this thing on my neck that made me feel weak.!",Time=0)

[vo_ep15_pt4_07_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tayo, yes... are you making an eagle's nest? Oh, I'm so happy for you!",Time=0)

